Repository: Ju-Long/Edendale
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: de, es_es, es_mx, fr, it, ja, ko, nl, pt_br, pt_pt, ru, sv, zh_hans, zh_hant

source: Signing in needs the app's TMDB read access token (TMDB_READ_ACCESS_TOKEN in Secrets.xcconfig).
de: Für die Anmeldung wird das TMDB-Lese-Token der App (TMDB_READ_ACCESS_TOKEN in Secrets.xcconfig) benötigt.
es_es: El inicio de sesión necesita el token de acceso de lectura de TMDB de la app (TMDB_READ_ACCESS_TOKEN en Secrets.xcconfig).
es_mx: Para iniciar sesión se necesita el token de acceso de lectura de TMDB de la app (TMDB_READ_ACCESS_TOKEN en Secrets.xcconfig).
fr: La connexion nécessite le jeton d'accès en lecture TMDB de l'app (TMDB_READ_ACCESS_TOKEN dans Secrets.xcconfig).
it: L'accesso richiede il token di accesso in lettura di TMDB dell'app (TMDB_READ_ACCESS_TOKEN in Secrets.xcconfig).
ja: サインインにはアプリのTMDB読み取りアクセストークン（Secrets.xcconfigのTMDB_READ_ACCESS_TOKEN）が必要です。
ko: 로그인하려면 앱의 TMDB 읽기 접근 토큰(Secrets.xcconfig의 TMDB_READ_ACCESS_TOKEN)이 필요합니다.
nl: Voor het inloggen is het TMDB-leestoegangstoken van de app nodig (TMDB_READ_ACCESS_TOKEN in Secrets.xcconfig).
pt_br: O início da sessão requer o token de acesso de leitura do TMDB do app (TMDB_READ_ACCESS_TOKEN em Secrets.xcconfig).
pt_pt: O início de sessão necessita do token de acesso de leitura TMDB da aplicação (TMDB_READ_ACCESS_TOKEN em Secrets.xcconfig).
ru: Для входа требуется токен чтения TMDB (TMDB_READ_ACCESS_TOKEN в Secrets.xcconfig).
sv: Inloggning kräver appens TMDB-läsåtkomsttoken (TMDB_READ_ACCESS_TOKEN i Secrets.xcconfig).
zh_hans: 登录需要应用的 TMDB 读取访问令牌（Secrets.xcconfig 中的 TMDB_READ_ACCESS_TOKEN）。
zh_hant: 登入需要 App 的 TMDB 讀取存取權杖（Secrets.xcconfig 中的 TMDB_READ_ACCESS_TOKEN）。

source: Skip an intro or credits when offered
de: Intro oder Abspann überspringen, wenn angeboten
es_es: Omitir la intro o los créditos cuando se ofrezca
es_mx: Omitir la intro o los créditos cuando se ofrezca
fr: Passer l’introduction ou le générique quand c’est proposé
it: Salta intro o titoli di coda quando proposto
ja: 表示されたときにイントロやクレジットをスキップ
ko: 표시될 때 인트로 또는 크레딧 건너뛰기
nl: Intro of aftiteling overslaan wanneer aangeboden
pt_br: Pular a abertura ou os créditos quando oferecido
pt_pt: Saltar o genérico ou os créditos quando disponível
ru: Пропустить вступление или титры, когда это предложено
sv: Hoppa över intro eller eftertexter när det erbjuds
zh_hans: 在出现提示时跳过片头或片尾
zh_hant: 出現提示時略過片頭或片尾

source: Skip Back
de: Zurückspringen
es_es: Retroceder
es_mx: Retroceder
fr: Reculer
it: Indietro
ja: 戻る
ko: 뒤로 건너뛰기
nl: Spring terug
pt_br: Voltar
pt_pt: Recuar
ru: Назад
sv: Hoppa bakåt
zh_hans: 快退
zh_hant: 倒轉

source: Skip Credits
de: Abspann überspringen
es_es: Omitir créditos
es_mx: Omitir créditos
fr: Passer le générique
it: Salta i titoli di coda
ja: クレジットをスキップ
ko: 크레딧 건너뛰기
nl: Sla aftiteling over
pt_br: Pular créditos
pt_pt: Saltar créditos
ru: Пропустить титры
sv: Hoppa över eftertexter
zh_hans: 跳过片尾
zh_hant: 略過片尾

source: Skip Forward
de: Vorspringen
es_es: Avanzar
es_mx: Avanzar
fr: Avancer
it: Avanti
ja: 進む
ko: 앞으로 건너뛰기
nl: Spring vooruit
pt_br: Avançar
pt_pt: Avançar
ru: Вперед
sv: Hoppa framåt
zh_hans: 快进
zh_hant: 快轉

source: Skip Intro
de: Intro überspringen
es_es: Omitir intro
es_mx: Omitir intro
fr: Passer l’introduction
it: Salta intro
ja: イントロをスキップ
ko: 인트로 건너뛰기
nl: Sla intro over
pt_br: Pular Abertura
pt_pt: Saltar Genérico
ru: Пропустить вступление
sv: Hoppa över intro
zh_hans: 跳过片头
zh_hant: 略過片頭

source: Skip Prompts
de: Hinweise zum Überspringen
es_es: Avisos para omitir
es_mx: Avisos para omitir
fr: Boutons pour passer
it: Pulsanti per saltare
ja: スキップボタン
ko: 건너뛰기 버튼
nl: Overslaanknoppen
pt_br: Botões para Pular
pt_pt: Botões para Saltar
ru: Кнопки пропуска
sv: Hoppa över-knappar
zh_hans: 跳过按钮
zh_hant: 略過按鈕

source: Skip prompts are available in standard playback. Spatial playback in the system player is not supported yet.
de: Hinweise zum Überspringen sind bei der Standardwiedergabe verfügbar. Räumliche Wiedergabe im Systemplayer wird noch nicht unterstützt.
es_es: Los avisos para omitir están disponibles en la reproducción estándar. La reproducción espacial en el reproductor del sistema aún no es compatible.
es_mx: Los avisos para omitir están disponibles en la reproducción estándar. La reproducción espacial en el reproductor del sistema aún no es compatible.
fr: Les boutons pour passer sont disponibles en lecture standard. La lecture spatiale dans le lecteur système n’est pas encore prise en charge.
it: I pulsanti per saltare sono disponibili nella riproduzione standard. La riproduzione spaziale nel lettore di sistema non è ancora supportata.
ja: スキップボタンは通常の再生で利用できます。システムプレーヤーでの空間再生にはまだ対応していません。
ko: 건너뛰기 버튼은 일반 재생에서 사용할 수 있습니다. 시스템 플레이어의 공간 재생은 아직 지원되지 않습니다.
nl: Overslaanknoppen zijn beschikbaar bij standaardweergave. Ruimtelijke weergave in de systeemspeler wordt nog niet ondersteund.
pt_br: Os botões para pular estão disponíveis na reprodução padrão. A reprodução espacial no reprodutor do sistema ainda não é suportada.
pt_pt: Os botões para saltar estão disponíveis na reprodução normal. A reprodução espacial no leitor do sistema ainda não é suportada.
ru: Кнопки пропуска доступны при обычном воспроизведении. Пространственное воспроизведение в системном плеере пока не поддерживается.
sv: Hoppa över-knappar är tillgängliga vid vanlig uppspelning. Rumslig uppspelning i systemspelaren stöds inte ännu.
zh_hans: 跳过按钮在标准播放中可用。尚不支持在系统播放器中进行空间播放。
zh_hant: 略過按鈕可在標準播放中使用。尚不支援在系統播放器中進行空間播放。

source: Skip Recap
de: Rückblick überspringen
es_es: Omitir resumen
es_mx: Omitir resumen
fr: Passer le résumé
it: Salta riassunto
ja: これまでのあらすじをスキップ
ko: 요약 건너뛰기
nl: Sla samenvatting over
pt_br: Pular resumo
pt_pt: Saltar resumo
ru: Пропустить краткое содержание
sv: Hoppa över sammanfattning
zh_hans: 跳过前情提要
zh_hant: 略過前情提要

source: Skip this segment and continue playback
de: Diesen Abschnitt überspringen und Wiedergabe fortsetzen
es_es: Omitir este segmento y seguir reproduciendo
es_mx: Omitir este segmento y seguir reproduciendo
fr: Passer ce segment et poursuivre la lecture
it: Salta questo segmento e continua la riproduzione
ja: このセグメントをスキップして再生を続ける
ko: 이 구간을 건너뛰고 재생 계속하기
nl: Sla dit segment over en ga door met afspelen
pt_br: Pular este segmento e continuar a reprodução
pt_pt: Saltar este segmento e continuar a reprodução
ru: Пропустить этот фрагмент и продолжить воспроизведение
sv: Hoppa över det här segmentet och fortsätt uppspelningen
zh_hans: 跳过此片段并继续播放
zh_hant: 略過此片段並繼續播放

source: SMB connect failed
de: SMB-Verbindung fehlgeschlagen
es_es: No se ha podido conectar por SMB
es_mx: No se pudo conectar por SMB
fr: Échec de la connexion SMB
it: Connessione SMB non riuscita
ja: SMB接続に失敗しました
ko: SMB 연결 실패
nl: SMB-verbinding mislukt
pt_br: Falha na conexão SMB
pt_pt: A ligação SMB falhou
ru: Не удалось подключиться по SMB
sv: SMB-anslutningen misslyckades
zh_hans: SMB 连接失败
zh_hant: SMB 連線失敗

source: SMB connection lost
de: SMB-Verbindung verloren
es_es: Se ha perdido la conexión SMB
es_mx: Se perdió la conexión SMB
fr: Connexion SMB perdue
it: Connessione SMB persa
ja: SMB接続が切断されました
ko: SMB 연결 끊김
nl: SMB-verbinding verbroken
pt_br: Conexão SMB perdida
pt_pt: Ligação SMB perdida
ru: Соединение SMB потеряно
sv: SMB-anslutningen bröts
zh_hans: SMB 连接已中断
zh_hant: SMB 連線已中斷

source: SMB open failed
de: Öffnen über SMB fehlgeschlagen
es_es: No se ha podido abrir por SMB
es_mx: No se pudo abrir por SMB
fr: Échec de l’ouverture SMB
it: Apertura SMB non riuscita
ja: SMBで開けませんでした
ko: SMB 열기 실패
nl: Openen via SMB mislukt
pt_br: Falha ao abrir via SMB
pt_pt: A abertura por SMB falhou
ru: Не удалось открыть по SMB
sv: Det gick inte att öppna via SMB
zh_hans: SMB 打开失败
zh_hant: SMB 打開失敗

source: SMB read failed
de: Lesen über SMB fehlgeschlagen
es_es: No se ha podido leer por SMB
es_mx: No se pudo leer por SMB
fr: Échec de la lecture SMB
it: Lettura SMB non riuscita
ja: SMB読み込みに失敗しました
ko: SMB 읽기 실패
nl: Lezen via SMB mislukt
pt_br: Falha ao ler via SMB
pt_pt: A leitura por SMB falhou
ru: Не удалось прочитать по SMB
sv: Det gick inte att läsa via SMB
zh_hans: SMB 读取失败
zh_hant: SMB 讀取失敗

source: Sources
de: Quellen
es_es: Fuentes
es_mx: Orígenes
it: Sorgenti
ja: ソース
ko: 소스
nl: Bronnen
pt_br: Origens
pt_pt: Fontes
ru: Источники
sv: Källor
zh_hans: 来源
zh_hant: 來源

source: Sources from %@ stop working on this Apple TV until you link the account again.
de: Quellen von %@ funktionieren auf diesem Apple TV nicht mehr, bis du den Account erneut verknüpfst.
es_es: Las fuentes de %@ dejan de funcionar en este Apple TV hasta que vuelvas a vincular la cuenta.
es_mx: Los orígenes de %@ dejan de funcionar en este Apple TV hasta que vuelvas a vincular la cuenta.
fr: Les sources de %@ cessent de fonctionner sur cette Apple TV jusqu’à ce que vous liiez à nouveau le compte.
it: Le sorgenti di %@ smettono di funzionare su questa Apple TV finché non ricolleghi l’account.
ja: %@のソースは、アカウントを再度リンクするまでこのApple TVで機能しなくなります。
ko: 계정을 다시 연결할 때까지 %@의 소스가 이 Apple TV에서 작동하지 않습니다.
nl: Bronnen van %@ werken niet meer op deze Apple TV totdat je het account opnieuw koppelt.
pt_br: As origens de %@ param de funcionar nesta Apple TV até você vincular a conta novamente.
pt_pt: As fontes de %@ deixam de funcionar nesta Apple TV até voltar a ligar a conta.
ru: Источники из %@ перестанут работать на этом Apple TV, пока вы снова не подключите аккаунт.
sv: Källor från %@ slutar fungera på den här Apple TV:n tills du länkar kontot igen.
zh_hans: 在你重新链接帐户之前，来自 %@ 的来源将无法在此 Apple TV 上使用。
zh_hant: 在你重新連結帳號之前，來自 %@ 的來源將無法在此 Apple TV 上使用。

source: Sources from %@ stop working on this device and your other devices that share your iCloud Keychain, until you sign in again.
de: Quellen von %@ funktionieren auf diesem Gerät und deinen anderen Geräten mit demselben iCloud-Schlüsselbund nicht mehr, bis du dich erneut anmeldest.
es_es: Las fuentes de %@ dejan de funcionar en este dispositivo y en tus otros dispositivos que comparten tu llavero de iCloud hasta que vuelvas a iniciar sesión.
es_mx: Los orígenes de %@ dejan de funcionar en este dispositivo y en tus otros dispositivos que comparten tu llavero de iCloud hasta que vuelvas a iniciar sesión.
fr: Les sources de %@ cessent de fonctionner sur cet appareil et sur vos autres appareils partageant votre trousseau iCloud, jusqu’à ce que vous vous reconnectiez.
it: Le sorgenti di %@ smettono di funzionare su questo dispositivo e sugli altri tuoi dispositivi che condividono il portachiavi di iCloud, finché non accedi di nuovo.
ja: %@のソースは、もう一度サインインするまで、このデバイスとiCloudキーチェーンを共有しているほかのデバイスで機能しなくなります。
ko: 다시 로그인할 때까지 %@의 소스가 이 기기 및 iCloud 키체인을 공유하는 다른 기기에서 작동하지 않습니다.
nl: Bronnen van %@ werken niet meer op dit apparaat en je andere apparaten die je iCloud-sleutelhanger delen, totdat je opnieuw inlogt.
pt_br: As origens de %@ param de funcionar neste dispositivo e nos seus outros dispositivos que compartilham as Chaves do iCloud, até você iniciar a sessão novamente.
pt_pt: As fontes de %@ deixam de funcionar neste dispositivo e nos seus outros dispositivos que partilham o Porta-chaves da iCloud, até iniciar sessão novamente.
ru: Источники из %@ перестанут работать на этом устройстве и на других ваших устройствах со Связкой ключей iCloud, пока вы снова не войдете.
sv: Källor från %@ slutar fungera på den här enheten och dina andra enheter som delar din iCloud-nyckelring, tills du loggar in igen.
zh_hans: 在你重新登录之前，来自 %@ 的来源将无法在此设备以及共享你的 iCloud 钥匙串的其他设备上使用。
zh_hant: 在你重新登入之前，來自 %@ 的來源將無法在此裝置以及共享你 iCloud 鑰匙圈的其他裝置上使用。

source: Sources on %@ can't connect until you enter the login again.
de: Quellen auf %@ können keine Verbindung herstellen, bis du die Anmeldedaten erneut eingibst.
es_es: Las fuentes de %@ no pueden conectarse hasta que vuelvas a introducir el inicio de sesión.
es_mx: Los orígenes de %@ no pueden conectarse hasta que vuelvas a ingresar el inicio de sesión.
fr: Les sources sur %@ ne peuvent pas se connecter tant que vous n’avez pas saisi à nouveau l’identifiant.
it: Le sorgenti su %@ non possono connettersi finché non inserisci di nuovo il login.
ja: %@のソースは、ログイン情報を再入力するまで接続できません。
ko: 로그인 정보를 다시 입력할 때까지 %@의 소스에 연결할 수 없습니다.
nl: Bronnen op %@ kunnen geen verbinding maken totdat je de inloggegevens opnieuw invoert.
pt_br: As origens em %@ não conseguem se conectar até você digitar o login novamente.
pt_pt: As fontes em %@ não conseguem ligar-se até introduzir as credenciais novamente.
ru: Источники на %@ не смогут подключиться, пока вы снова не введете данные для входа.
sv: Källor på %@ kan inte ansluta förrän du anger inloggningen igen.
zh_hans: 在你重新输入登录信息之前，%@ 上的来源将无法连接。
zh_hant: 在你重新輸入登入資訊之前，%@ 上的來源將無法連線。

source: Sources on %@ can't connect, on this device or your other devices that share your iCloud Keychain, until you enter the login again.
de: Quellen auf %@ können weder auf diesem Gerät noch auf deinen anderen Geräten mit demselben iCloud-Schlüsselbund eine Verbindung herstellen, bis du die Anmeldedaten erneut eingibst.
es_es: Las fuentes de %@ no pueden conectarse, ni en este dispositivo ni en tus otros dispositivos que comparten tu llavero de iCloud, hasta que vuelvas a introducir el inicio de sesión.
es_mx: Los orígenes de %@ no pueden conectarse, ni en este dispositivo ni en tus otros dispositivos que comparten tu llavero de iCloud, hasta que vuelvas a ingresar el inicio de sesión.
fr: Les sources sur %@ ne peuvent pas se connecter, sur cet appareil ou vos autres appareils partageant votre trousseau iCloud, tant que vous n’avez pas saisi à nouveau l’identifiant.
it: Le sorgenti su %@ non possono connettersi, su questo dispositivo o sugli altri tuoi dispositivi che condividono il portachiavi di iCloud, finché non inserisci di nuovo il login.
ja: %@のソースは、ログイン情報を再入力するまで、このデバイスでもiCloudキーチェーンを共有しているほかのデバイスでも接続できません。
ko: 로그인 정보를 다시 입력할 때까지 이 기기나 iCloud 키체인을 공유하는 다른 기기에서 %@의 소스에 연결할 수 없습니다.
nl: Bronnen op %@ kunnen geen verbinding maken, op dit apparaat of je andere apparaten die je iCloud-sleutelhanger delen, totdat je de inloggegevens opnieuw invoert.
pt_br: As origens em %@ não conseguem se conectar, neste dispositivo ou nos seus outros dispositivos que compartilham as Chaves do iCloud, até você digitar o login novamente.
pt_pt: As fontes em %@ não conseguem ligar-se, neste dispositivo ou nos seus outros dispositivos que partilham o Porta-chaves da iCloud, até introduzir as credenciais novamente.
ru: Источники на %@ не смогут подключиться ни на этом устройстве, ни на других ваших устройствах со Связкой ключей iCloud, пока вы снова не введете данные для входа.
sv: Källor på %@ kan inte ansluta, varken på den här enheten eller på dina andra enheter som delar din iCloud-nyckelring, förrän du anger inloggningen igen.
zh_hans: 在你重新输入登录信息之前，%@ 上的来源将无法在此设备或共享你的 iCloud 钥匙串的其他设备上连接。
zh_hant: 在你重新輸入登入資訊之前，%@ 上的來源將無法在此裝置或共享你 iCloud 鑰匙圈的其他裝置上連線。

source: Space
de: Leertaste
es_es: Espacio
es_mx: Espacio
fr: Espace
it: Spazio
ja: スペース
ko: 스페이스
nl: Spatie
pt_br: Espaço
pt_pt: Espaço
ru: Пробел
sv: Mellanslag
zh_hans: 空格
zh_hant: 空白鍵

source: Spanish
de: Spanisch
es_es: Español
es_mx: Español
fr: Espagnol
it: Spagnolo
ja: スペイン語
ko: 스페인어
nl: Spaans
pt_br: Espanhol
pt_pt: Espanhol
ru: Испанский
sv: Spanska
zh_hans: 西班牙语
zh_hant: 西班牙文

source: Spatial Video
de: Räumliches Video
es_es: Vídeo espacial
es_mx: Video espacial
fr: Vidéo spatiale
it: Video spaziale
ja: 空間ビデオ
ko: 공간 비디오
nl: Ruimtelijke video
pt_br: Vídeo espacial
pt_pt: Vídeo espacial
ru: Пространственное видео
sv: Rumslig video
zh_hans: 空间视频
zh_hant: 空間影片

source: Speed
de: Geschwindigkeit
es_es: Velocidad
es_mx: Velocidad
fr: Vitesse
it: Velocità
ja: 速度
ko: 속도
nl: Snelheid
pt_br: Velocidade
pt_pt: Velocidade
ru: Скорость
sv: Hastighet
zh_hans: 速度
zh_hant: 速度

source: Speed %@
de: Geschwindigkeit %@
es_es: Velocidad %@
es_mx: Velocidad %@
fr: Vitesse %@
it: Velocità %@
ja: 速度 %@
ko: 속도 %@
nl: Snelheid %@
pt_br: Velocidade %@
pt_pt: Velocidade %@
ru: Скорость %@
sv: Hastighet %@
zh_hans: 速度 %@
zh_hant: 速度 %@

source: Speed, tracks, subtitles, and picture
de: Geschwindigkeit, Spuren, Untertitel und Bild
es_es: Velocidad, pistas, subtítulos e imagen
es_mx: Velocidad, pistas, subtítulos e imagen
fr: Vitesse, pistes, sous-titres et image
it: Velocità, tracce, sottotitoli e immagine
ja: 速度、トラック、字幕、映像
ko: 속도, 트랙, 자막 및 화면
nl: Snelheid, tracks, ondertiteling en beeld
pt_br: Velocidade, faixas, legendas e imagem
pt_pt: Velocidade, faixas, legendas e imagem
ru: Скорость, дорожки, субтитры и изображение
sv: Hastighet, spår, undertexter och bild
zh_hans: 速度、轨道、字幕和画面
zh_hant: 速度、軌道、字幕和畫面

source: Starring %@
de: Mit %@
es_es: Con %@
es_mx: Con %@
fr: Avec %@
it: Con %@
ja: 出演: %@
ko: 출연: %@
nl: Met %@
pt_br: Com %@
pt_pt: Com a participação de %@
ru: В ролях: %@
sv: I rollerna: %@
zh_hans: 主演：%@
zh_hant: %@ 主演

source: Start a video and it will appear here.
de: Starte ein Video, und es wird hier angezeigt.
es_es: Inicia un vídeo y aparecerá aquí.
es_mx: Inicia un video y aparecerá aquí.
fr: Lancez une vidéo et elle apparaîtra ici.
it: Avvia un video e apparirà qui.
ja: ビデオを再生すると、ここに表示されます。
ko: 비디오를 재생하면 여기에 표시됩니다.
nl: Start een video en hij verschijnt hier.
pt_br: Inicie um vídeo e ele aparecerá aqui.
pt_pt: Inicie um vídeo e ele aparecerá aqui.
ru: Запустите видео, и оно появится здесь.
sv: Starta en video så visas den här.
zh_hans: 开始播放视频，它会出现在这里。
zh_hant: 播放影片，它就會出現在這裡。

source: Start Watching
de: Jetzt ansehen
es_es: Empezar a ver
es_mx: Empezar a ver
fr: Commencer à regarder
it: Inizia a guardare
ja: 視聴を開始
ko: 시청 시작
nl: Begin met kijken
pt_br: Começar a assistir
pt_pt: Começar a ver
ru: Начать просмотр
sv: Börja titta
zh_hans: 开始观看
zh_hant: 開始觀看

source: Starts a date range.
de: Beginnt einen Datumsbereich.
es_es: Inicia un intervalo de fechas.
es_mx: Inicia un intervalo de fechas.
fr: Commence une plage de dates.
it: Inizia un intervallo di date.
ja: 日付範囲を開始します。
ko: 날짜 범위를 시작합니다.
nl: Begint een datumbereik.
pt_br: Inicia um intervalo de datas.
pt_pt: Inicia um intervalo de datas.
ru: Начинает диапазон дат.
sv: Startar ett datumintervall.
zh_hans: 开始日期范围。
zh_hant: 開始日期範圍。

source: Startup
de: Start
es_es: Arranque
es_mx: Inicio
fr: Démarrage
it: Avvio
ja: スタートアップ
ko: 시작
nl: Opstarten
pt_br: Inicialização
pt_pt: Arranque
ru: Запуск
sv: Start
zh_hans: 启动
zh_hant: 啟動

source: Submit media packet
de: Medienpaket übergeben
es_es: Enviar el paquete del contenido
es_mx: Enviar el paquete del contenido
fr: Envoyer le paquet du média
it: Invia il pacchetto del contenuto
ja: メディアパケットを送信
ko: 미디어 패킷 제출
nl: Lever mediapakket aan
pt_br: Enviar pacote de mídia
pt_pt: Enviar o pacote do conteúdo
ru: Отправка медиапакета
sv: Skicka mediepaket
zh_hans: 提交媒体数据包
zh_hant: 提交媒體封包

source: Subtitle preview
de: Untertitelvorschau
es_es: Vista previa de subtítulos
es_mx: Vista previa de subtítulos
fr: Aperçu des sous-titres
it: Anteprima sottotitoli
ja: 字幕のプレビュー
ko: 자막 미리보기
nl: Ondertitelvoorvertoning
pt_br: Pré-visualização da legenda
pt_pt: Pré-visualização das legendas
ru: Предпросмотр субтитров
sv: Förhandsvisning av undertexter
zh_hans: 字幕预览
zh_hant: 字幕預覽

source: Subtitles
de: Untertitel
es_es: Subtítulos
es_mx: Subtítulos
fr: Sous-titres
it: Sottotitoli
ja: 字幕
ko: 자막
nl: Ondertiteling
pt_br: Legendas
pt_pt: Legendas
ru: Субтитры
sv: Undertexter
zh_hans: 字幕
zh_hant: 字幕

source: Swedish
de: Schwedisch
es_es: Sueco
es_mx: Sueco
fr: Suédois
it: Svedese
ja: スウェーデン語
ko: 스웨덴어
nl: Zweeds
pt_br: Sueco
pt_pt: Sueco
ru: Шведский
sv: Svenska
zh_hans: 瑞典语
zh_hant: 瑞典文

source: Swipe for Brightness and Volume
de: Streichen für Helligkeit und Lautstärke
es_es: Desliza para el brillo y el volumen
es_mx: Desliza para el brillo y el volumen
fr: Balayez pour la luminosité et le volume
it: Scorri per luminosità e volume
ja: スワイプで明るさと音量を調整
ko: 쓸어넘겨 밝기와 음량 조절
nl: Veeg voor helderheid en volume
pt_br: Deslize para brilho e volume
pt_pt: Passe o dedo para o brilho e o volume
ru: Смахивание для яркости и громкости
sv: Svep för ljusstyrka och volym
zh_hans: 轻扫以调节亮度和音量
zh_hant: 滑動以調整亮度和音量

source: Swipe left on the remote during playback.
de: Streiche während der Wiedergabe auf der Fernbedienung nach links.
es_es: Desliza hacia la izquierda en el mando durante la reproducción.
es_mx: Desliza hacia la izquierda en el control remoto durante la reproducción.
fr: Balayez vers la gauche sur la télécommande pendant la lecture.
it: Scorri a sinistra sul telecomando durante la riproduzione.
ja: 再生中にリモコンで左にスワイプします。
ko: 재생 중에 리모컨에서 왼쪽으로 쓸어넘기십시오.
nl: Veeg tijdens het afspelen naar links op de afstandsbediening.
pt_br: Deslize para a esquerda no controle remoto durante a reprodução.
pt_pt: Passe o dedo para a esquerda no comando durante a reprodução.
ru: Во время воспроизведения смахните влево на пульте.
sv: Svep åt vänster på fjärrkontrollen under uppspelning.
zh_hans: 播放时在遥控器上向左轻扫。
zh_hant: 播放時在遙控器上向左滑動。

source: Swipe right on the remote during playback.
de: Streiche während der Wiedergabe auf der Fernbedienung nach rechts.
es_es: Desliza hacia la derecha en el mando durante la reproducción.
es_mx: Desliza hacia la derecha en el control remoto durante la reproducción.
fr: Balayez vers la droite sur la télécommande pendant la lecture.
it: Scorri a destra sul telecomando durante la riproduzione.
ja: 再生中にリモコンで右にスワイプします。
ko: 재생 중에 리모컨에서 오른쪽으로 쓸어넘기십시오.
nl: Veeg tijdens het afspelen naar rechts op de afstandsbediening.
pt_br: Deslize para a direita no controle remoto durante a reprodução.
pt_pt: Passe o dedo para a direita no comando durante a reprodução.
ru: Во время воспроизведения смахните вправо на пульте.
sv: Svep åt höger på fjärrkontrollen under uppspelning.
zh_hans: 播放时在遥控器上向右轻扫。
zh_hant: 播放時在遙控器上向右滑動。

source: Swipe to Skip
de: Streichen zum Springen
es_es: Desliza para saltar
es_mx: Desliza para saltar
fr: Balayez pour sauter
it: Scorri per saltare
ja: スワイプでスキップ
ko: 쓸어넘겨 건너뛰기
nl: Veeg om te springen
pt_br: Deslize para pular
pt_pt: Passe o dedo para saltar
ru: Смахивание для перемотки
sv: Svep för att hoppa
zh_hans: 轻扫以跳转
zh_hant: 滑動以跳轉

source: Swipe up or down on the left side to change the screen brightness, or on the right side to change the volume.
de: Streiche auf der linken Seite nach oben oder unten, um die Bildschirmhelligkeit zu ändern, oder auf der rechten Seite, um die Lautstärke zu ändern.
es_es: Desliza hacia arriba o hacia abajo en el lado izquierdo para cambiar el brillo de la pantalla, o en el lado derecho para cambiar el volumen.
es_mx: Desliza hacia arriba o hacia abajo en el lado izquierdo para cambiar el brillo de la pantalla, o en el lado derecho para cambiar el volumen.
fr: Balayez vers le haut ou le bas sur le côté gauche pour modifier la luminosité de l’écran, ou sur le côté droit pour modifier le volume.
it: Scorri verso l’alto o verso il basso sul lato sinistro per cambiare la luminosità dello schermo, o sul lato destro per cambiare il volume.
ja: 左側を上下にスワイプすると画面の明るさ、右側を上下にスワイプすると音量を変更できます。
ko: 왼쪽에서 위아래로 쓸어넘기면 화면 밝기를, 오른쪽에서 쓸어넘기면 음량을 변경할 수 있습니다.
nl: Veeg omhoog of omlaag aan de linkerkant om de schermhelderheid te wijzigen, of aan de rechterkant om het volume te wijzigen.
pt_br: Deslize para cima ou para baixo no lado esquerdo para alterar o brilho da tela, ou no lado direito para alterar o volume.
pt_pt: Passe o dedo para cima ou para baixo no lado esquerdo para alterar o brilho do ecrã, ou no lado direito para alterar o volume.
ru: Смахните вверх или вниз на левой стороне, чтобы изменить яркость экрана, или на правой стороне, чтобы изменить громкость.
sv: Svep uppåt eller nedåt på vänster sida för att ändra skärmens ljusstyrka, eller på höger sida för att ändra volymen.
zh_hans: 在左侧上下轻扫可更改屏幕亮度，在右侧上下轻扫可更改音量。
zh_hant: 在左側上下滑動可更改螢幕亮度，在右側上下滑動可更改音量。
